{
	"FormatVersion": 2,
	"Namespace": "",
	"Subnamespaces": [
		{
			"Namespace": "OP_Comment",
			"Children": [
				{
					"Source":
					{
						"Text": "A small percentage of individuals may experience epileptic seizures"
					},
					"Translation":
					{
						"Text": "소수의 사람들에게서 간질 발작이 나타날 수 있습니다."
					},
					"Key": "WarringB"
				},
				{
					"Source":
					{
						"Text": "Adjust until the image is barely visible."
					},
					"Translation":
					{
						"Text": "이미지가 거의 보이지 않을 때까지 조정하세요."
					},
					"Key": "OptionCommentGamma"
				},
				{
					"Source":
					{
						"Text": "Consult your physician before playing"
					},
					"Translation":
					{
						"Text": "게임을 시작하기 전에 의사와 상담하십시오."
					},
					"Key": "WarringD"
				},
				{
					"Source":
					{
						"Text": "Please select your preferred language."
					},
					"Translation":
					{
						"Text": "원하시는 언어를 선택해 주세요."
					},
					"Key": "OptionCommentLanguage"
				},
				{
					"Source":
					{
						"Text": "Select a region to filter available match rooms."
					},
					"Translation":
					{
						"Text": "이용 가능한 서버를 필터링하려면 지역을 선택하세요."
					},
					"Key": "OptionCommentRegion"
				},
				{
					"Source":
					{
						"Text": "Use of illegal software, bug abuse, or toxic behavior will lead"
					},
					"Translation":
					{
						"Text": "불법 소프트웨어 사용, 버그 악용 또는 유해한 행동은 다음과 같은 결과를 초래할 것입니다."
					},
					"Key": "OptionTitleNoticeC"
				},
				{
					"Source":
					{
						"Text": "[Fair Play Notice]"
					},
					"Translation":
					{
						"Text": "[공정성 확보 공지]"
					},
					"Key": "OptionTitleNoticeB"
				},
				{
					"Source":
					{
						"Text": "[PHOTOSENSITIVITY WARNING]"
					},
					"Translation":
					{
						"Text": "[광과민성 경고]"
					},
					"Key": "WarringA"
				},
				{
					"Source":
					{
						"Text": "if you have an epileptic condition."
					},
					"Translation":
					{
						"Text": "간질 질환이 있는 경우."
					},
					"Key": "OptionTitleNoticeA"
				},
				{
					"Source":
					{
						"Text": "to an immediate and permanent ban without warning."
					},
					"Translation":
					{
						"Text": "사전 경고 없이 즉각적이고 영구적인 이용 금지 조치가 취해집니다."
					},
					"Key": "OptionTitleNoticeD"
				},
				{
					"Source":
					{
						"Text": "when exposed to certain light patterns or flashing lights."
					},
					"Translation":
					{
						"Text": "특정 조명 패턴이나 깜빡이는 불빛에 노출될 때."
					},
					"Key": "WarringC"
				}
			]
		},
		{
			"Namespace": "OP_Common",
			"Children": [
				{
					"Source":
					{
						"Text": "Apply"
					},
					"Translation":
					{
						"Text": "적용"
					},
					"Key": "Apply"
				},
				{
					"Source":
					{
						"Text": "Cancle"
					},
					"Translation":
					{
						"Text": "취소"
					},
					"Key": "Cancle"
				},
				{
					"Source":
					{
						"Text": "Create"
					},
					"Translation":
					{
						"Text": "생성"
					},
					"Key": "Create"
				},
				{
					"Source":
					{
						"Text": "Custom"
					},
					"Translation":
					{
						"Text": "커스텀"
					},
					"Key": "Custom"
				},
				{
					"Source":
					{
						"Text": "Default"
					},
					"Translation":
					{
						"Text": "기본"
					},
					"Key": "Default"
				},
				{
					"Source":
					{
						"Text": "Enter"
					},
					"Translation":
					{
						"Text": "입장"
					},
					"Key": "Enter"
				},
				{
					"Source":
					{
						"Text": "FIX (120 FPS)"
					},
					"Translation":
					{
						"Text": "수정 (120 FPS)"
					},
					"Key": "FPS120"
				},
				{
					"Source":
					{
						"Text": "FIX (60 FPS)"
					},
					"Translation":
					{
						"Text": "수정 (60 FPS)"
					},
					"Key": "FPS60"
				},
				{
					"Source":
					{
						"Text": "High"
					},
					"Translation":
					{
						"Text": "높은"
					},
					"Key": "GraphicHigh"
				},
				{
					"Source":
					{
						"Text": "Inversion"
					},
					"Translation":
					{
						"Text": "반전"
					},
					"Key": "Inversion"
				},
				{
					"Source":
					{
						"Text": "Low"
					},
					"Translation":
					{
						"Text": "낮은"
					},
					"Key": "GraphicLow"
				},
				{
					"Source":
					{
						"Text": "Medium"
					},
					"Translation":
					{
						"Text": "중간"
					},
					"Key": "GraphicMedium"
				},
				{
					"Source":
					{
						"Text": "OFF"
					},
					"Translation":
					{
						"Text": "끄다"
					},
					"Key": "OFF"
				},
				{
					"Source":
					{
						"Text": "ON"
					},
					"Translation":
					{
						"Text": "켜다"
					},
					"Key": "ON"
				},
				{
					"Source":
					{
						"Text": "Play"
					},
					"Translation":
					{
						"Text": "시작"
					},
					"Key": "Play"
				},
				{
					"Source":
					{
						"Text": "Ultra"
					},
					"Translation":
					{
						"Text": "울트라"
					},
					"Key": "GraphicUltra"
				},
				{
					"Source":
					{
						"Text": "Unlimited"
					},
					"Translation":
					{
						"Text": "제한 없는"
					},
					"Key": "Unlimited"
				}
			]
		},
		{
			"Namespace": "OP_Individual",
			"Children": [
				{
					"Source":
					{
						"Text": "Access Module"
					},
					"Translation":
					{
						"Text": "모듈 접근"
					},
					"Key": "MenuSwitchAM"
				},
				{
					"Source":
					{
						"Text": "Always"
					},
					"Translation":
					{
						"Text": "항상"
					},
					"Key": "MenuDisplayAudioOptionVTAlways"
				},
				{
					"Source":
					{
						"Text": "Ambient"
					},
					"Translation":
					{
						"Text": "환경음"
					},
					"Key": "MenuDisplayAudioTitleAm"
				},
				{
					"Source":
					{
						"Text": "Ammo"
					},
					"Translation":
					{
						"Text": "탄약"
					},
					"Key": "GameHintAmmo"
				},
				{
					"Source":
					{
						"Text": "Anti-Aliasing"
					},
					"Translation":
					{
						"Text": "앤티앨리어싱"
					},
					"Key": "MenuDisplayGraphicTitleAA"
				},
				{
					"Source":
					{
						"Text": "Audio"
					},
					"Translation":
					{
						"Text": "오디오"
					},
					"Key": "MenuSwitchAudio"
				},
				{
					"Source":
					{
						"Text": "Audio Input Device"
					},
					"Translation":
					{
						"Text": "오디오 입력 장치"
					},
					"Key": "MenuDisplayAudioTitleDevice"
				},
				{
					"Source":
					{
						"Text": "Back"
					},
					"Translation":
					{
						"Text": "뒤로"
					},
					"Key": "MenuSwitchBack"
				},
				{
					"Source":
					{
						"Text": "Backward"
					},
					"Translation":
					{
						"Text": "뒤로"
					},
					"Key": "MenuDisplayBindTitleBackward"
				},
				{
					"Source":
					{
						"Text": "Basic"
					},
					"Translation":
					{
						"Text": "기본"
					},
					"Key": "MenuDisplayGeneralTitleBase"
				},
				{
					"Source":
					{
						"Text": "Bind"
					},
					"Translation":
					{
						"Text": "바인드"
					},
					"Key": "MenuSwitchBind"
				},
				{
					"Source":
					{
						"Text": "Cancel"
					},
					"Translation":
					{
						"Text": "취소"
					},
					"Key": "GameHintCancle"
				},
				{
					"Source":
					{
						"Text": "Cancel"
					},
					"Translation":
					{
						"Text": "취소"
					},
					"Key": "MenuDisplayBindTitleCancle"
				},
				{
					"Source":
					{
						"Text": "Changes have not been applied."
					},
					"Translation":
					{
						"Text": "변경 사항이 적용되지 않았습니다."
					},
					"Key": "MenuBackTicketCommentA"
				},
				{
					"Source":
					{
						"Text": "Character"
					},
					"Translation":
					{
						"Text": "캐릭터"
					},
					"Key": "MenuSwitchCharacter"
				},
				{
					"Source":
					{
						"Text": "Character"
					},
					"Translation":
					{
						"Text": "캐릭터"
					},
					"Key": "MenuDisplayGeneralTitleCharacter"
				},
				{
					"Source":
					{
						"Text": "Controls"
					},
					"Translation":
					{
						"Text": "조작"
					},
					"Key": "MenuDisplayGeneralTitleControl"
				},
				{
					"Source":
					{
						"Text": "Crouch"
					},
					"Translation":
					{
						"Text": "엎드리기"
					},
					"Key": "GameHintCrouch"
				},
				{
					"Source":
					{
						"Text": "Display"
					},
					"Translation":
					{
						"Text": "디스플레이"
					},
					"Key": "MenuDisplayGraphicTitleDisplay"
				},
				{
					"Source":
					{
						"Text": "Do you want to apply them?"
					},
					"Translation":
					{
						"Text": "적용하시겠습니까?"
					},
					"Key": "MenuBackTicketCommentB"
				},
				{
					"Source":
					{
						"Text": "Electricity Ammo"
					},
					"Translation":
					{
						"Text": "전기 탄약"
					},
					"Key": "MenuDisplayBindTitleAE"
				},
				{
					"Source":
					{
						"Text": "Exit"
					},
					"Translation":
					{
						"Text": "종료"
					},
					"Key": "MenuSwitchExit"
				},
				{
					"Source":
					{
						"Text": "Exit to Desktop!"
					},
					"Translation":
					{
						"Text": "바탕 화면으로 나가기!"
					},
					"Key": "MenuDisplayExit"
				},
				{
					"Source":
					{
						"Text": "Foliage"
					},
					"Translation":
					{
						"Text": "식생"
					},
					"Key": "MenuDisplayGraphicTitleFoliage"
				},
				{
					"Source":
					{
						"Text": "Forward"
					},
					"Translation":
					{
						"Text": "앞으로"
					},
					"Key": "MenuDisplayBindTitleForward"
				},
				{
					"Source":
					{
						"Text": "Fullscreen"
					},
					"Translation":
					{
						"Text": "전체 화면"
					},
					"Key": "MenuDisplayGraphicOptionSMWin"
				},
				{
					"Source":
					{
						"Text": "Game FPS Custom Limit"
					},
					"Translation":
					{
						"Text": "게임 FPS 사용자 지정 제한"
					},
					"Key": "MenuDisplayGraphicTitleGFPSCus"
				},
				{
					"Source":
					{
						"Text": "Game FPS Limit"
					},
					"Translation":
					{
						"Text": "게임 FPS 제한"
					},
					"Key": "MenuDisplayGraphicTitleGFPS"
				},
				{
					"Source":
					{
						"Text": "Gas Ammo"
					},
					"Translation":
					{
						"Text": "가스 탄약"
					},
					"Key": "MenuDisplayBindTitleAG"
				},
				{
					"Source":
					{
						"Text": "General"
					},
					"Translation":
					{
						"Text": "일반"
					},
					"Key": "MenuSwitchGeneral"
				},
				{
					"Source":
					{
						"Text": "Graphics"
					},
					"Translation":
					{
						"Text": "그래픽"
					},
					"Key": "MenuSwitchGraphic"
				},
				{
					"Source":
					{
						"Text": "In Game UI Type"
					},
					"Translation":
					{
						"Text": "게임 내 UI 유형"
					},
					"Key": "MenuDisplayGeneralsUIType"
				},
				{
					"Source":
					{
						"Text": "Interaction"
					},
					"Translation":
					{
						"Text": "상호작용"
					},
					"Key": "MenuDisplayBindTitleSpecial"
				},
				{
					"Source":
					{
						"Text": "Interaction"
					},
					"Translation":
					{
						"Text": "상호작용"
					},
					"Key": "MenuDisplayBindTitleInteraction"
				},
				{
					"Source":
					{
						"Text": "Item"
					},
					"Translation":
					{
						"Text": "아이템"
					},
					"Key": "MenuDisplayBindTitleItem"
				},
				{
					"Source":
					{
						"Text": "Jump"
					},
					"Translation":
					{
						"Text": "점프"
					},
					"Key": "GameHintJump"
				},
				{
					"Source":
					{
						"Text": "Jump"
					},
					"Translation":
					{
						"Text": "점프"
					},
					"Key": "MenuDisplayBindTitleJump"
				},
				{
					"Source":
					{
						"Text": "Language"
					},
					"Translation":
					{
						"Text": "언어"
					},
					"Key": "MenuDisplayGeneralTitleLan"
				},
				{
					"Source":
					{
						"Text": "Left"
					},
					"Translation":
					{
						"Text": "왼쪽"
					},
					"Key": "MenuDisplayBindTitleLeft"
				},
				{
					"Source":
					{
						"Text": "Lumens"
					},
					"Translation":
					{
						"Text": "루멘"
					},
					"Key": "MenuDisplayGraphicTitleLumen"
				},
				{
					"Source":
					{
						"Text": "Master Volume"
					},
					"Translation":
					{
						"Text": "마스터 볼륨"
					},
					"Key": "MenuDisplayAudioTitleMV"
				},
				{
					"Source":
					{
						"Text": "Menu"
					},
					"Translation":
					{
						"Text": "메뉴"
					},
					"Key": "GameHintMenu"
				},
				{
					"Source":
					{
						"Text": "Menu"
					},
					"Translation":
					{
						"Text": "메뉴"
					},
					"Key": "MenuDisplayBindTitleMenu"
				},
				{
					"Source":
					{
						"Text": "Menu FPS Custom Limit"
					},
					"Translation":
					{
						"Text": "메뉴 FPS 사용자 지정 제한"
					},
					"Key": "MenuDisplayGraphicTitleMFPSCus"
				},
				{
					"Source":
					{
						"Text": "Menu FPS Limit"
					},
					"Translation":
					{
						"Text": "메뉴 FPS 제한"
					},
					"Key": "MenuDisplayGraphicTitleMFPS"
				},
				{
					"Source":
					{
						"Text": "Menu Volume"
					},
					"Translation":
					{
						"Text": "메뉴 볼륨"
					},
					"Key": "MenuDisplayAudioTitleMenu"
				},
				{
					"Source":
					{
						"Text": "Motion Blur"
					},
					"Translation":
					{
						"Text": "모션 블러"
					},
					"Key": "MenuDisplayGeneralTitleMotionBlur"
				},
				{
					"Source":
					{
						"Text": "Mouse Sensitivity"
					},
					"Translation":
					{
						"Text": "마우스 감도"
					},
					"Key": "MenuDisplayGeneralTitleMouseSen"
				},
				{
					"Source":
					{
						"Text": "Movement"
					},
					"Translation":
					{
						"Text": "이동"
					},
					"Key": "GameHintMove"
				},
				{
					"Source":
					{
						"Text": "Music Volume"
					},
					"Translation":
					{
						"Text": "음악 볼륨"
					},
					"Key": "MenuDisplayAudioTitleMusic"
				},
				{
					"Source":
					{
						"Text": "New Module"
					},
					"Translation":
					{
						"Text": "새 모듈"
					},
					"Key": "MenuSwitchNM"
				},
				{
					"Source":
					{
						"Text": "Overall Quality"
					},
					"Translation":
					{
						"Text": "전체 화질"
					},
					"Key": "MenuDisplayGraphicTitleOQ"
				},
				{
					"Source":
					{
						"Text": "Play"
					},
					"Translation":
					{
						"Text": "플레이"
					},
					"Key": "MenuSwitchPlay"
				},
				{
					"Source":
					{
						"Text": "Post Processing"
					},
					"Translation":
					{
						"Text": "포스트 프로세싱"
					},
					"Key": "MenuDisplayGraphicTitlePP"
				},
				{
					"Source":
					{
						"Text": "Prone"
					},
					"Translation":
					{
						"Text": "엎드리기"
					},
					"Key": "MenuDisplayBindTitleCrouch"
				},
				{
					"Source":
					{
						"Text": "Quality"
					},
					"Translation":
					{
						"Text": "화질"
					},
					"Key": "MenuDisplayGraphicTitleQuailty"
				},
				{
					"Source":
					{
						"Text": "Recovery Ammo"
					},
					"Translation":
					{
						"Text": "회복 탄약"
					},
					"Key": "MenuDisplayBindTitleAH"
				},
				{
					"Source":
					{
						"Text": "Reflections"
					},
					"Translation":
					{
						"Text": "반사"
					},
					"Key": "MenuDisplayGraphicTitleReflection"
				},
				{
					"Source":
					{
						"Text": "Resolution Scale"
					},
					"Translation":
					{
						"Text": "해상도 스케일"
					},
					"Key": "MenuDisplayGraphicTitleRS"
				},
				{
					"Source":
					{
						"Text": "Resume Module"
					},
					"Translation":
					{
						"Text": "모듈 재개"
					},
					"Key": "MenuSwitchRM"
				},
				{
					"Source":
					{
						"Text": "Right"
					},
					"Translation":
					{
						"Text": "오른쪽"
					},
					"Key": "MenuDisplayBindTitleRight"
				},
				{
					"Source":
					{
						"Text": "SFX Volume"
					},
					"Translation":
					{
						"Text": "SFX 볼륨"
					},
					"Key": "MenuDisplayAudioTitleSFX"
				},
				{
					"Source":
					{
						"Text": "Screen Mode"
					},
					"Translation":
					{
						"Text": "화면 모드"
					},
					"Key": "MenuDisplayGraphicTitleSM"
				},
				{
					"Source":
					{
						"Text": "Screen Resolution"
					},
					"Translation":
					{
						"Text": "화면 해상도"
					},
					"Key": "MenuDisplayGraphicTitleFR"
				},
				{
					"Source":
					{
						"Text": "Settings"
					},
					"Translation":
					{
						"Text": "설정"
					},
					"Key": "MenuSwitchSetting"
				},
				{
					"Source":
					{
						"Text": "Shading"
					},
					"Translation":
					{
						"Text": "셰이딩"
					},
					"Key": "MenuDisplayGraphicTitleShading"
				},
				{
					"Source":
					{
						"Text": "Shadow"
					},
					"Translation":
					{
						"Text": "그림자"
					},
					"Key": "MenuDisplayGraphicTitleShadow"
				},
				{
					"Source":
					{
						"Text": "Shake"
					},
					"Translation":
					{
						"Text": "흔들림"
					},
					"Key": "MenuDisplayGeneralTitleCameraShake"
				},
				{
					"Source":
					{
						"Text": "Show Hints"
					},
					"Translation":
					{
						"Text": "힌트 표시"
					},
					"Key": "MenuDisplayGeneralTitleHint"
				},
				{
					"Source":
					{
						"Text": "Simple"
					},
					"Translation":
					{
						"Text": "심플"
					},
					"Key": "MenuDisplayGeneralsOpSimple"
				},
				{
					"Source":
					{
						"Text": "System"
					},
					"Translation":
					{
						"Text": "시스템"
					},
					"Key": "MenuDisplayBindTitleSystem"
				},
				{
					"Source":
					{
						"Text": "Target Screen"
					},
					"Translation":
					{
						"Text": "타겟 화면"
					},
					"Key": "MenuDisplayGraphicTitleTD"
				},
				{
					"Source":
					{
						"Text": "Textures"
					},
					"Translation":
					{
						"Text": "텍스처"
					},
					"Key": "MenuDisplayGraphicTitleTexture"
				},
				{
					"Source":
					{
						"Text": "Toggle"
					},
					"Translation":
					{
						"Text": "토글"
					},
					"Key": "MenuDisplayAudioOptionVTToogle"
				},
				{
					"Source":
					{
						"Text": "Trigger"
					},
					"Translation":
					{
						"Text": "트리거"
					},
					"Key": "MenuDisplayBindTitleTrigger"
				},
				{
					"Source":
					{
						"Text": "Trigger"
					},
					"Translation":
					{
						"Text": "트리거"
					},
					"Key": "GameHintTrigger"
				},
				{
					"Source":
					{
						"Text": "Tutorial"
					},
					"Translation":
					{
						"Text": "튜토리얼"
					},
					"Key": "MenuSwitchTuto"
				},
				{
					"Source":
					{
						"Text": "UI Scale"
					},
					"Translation":
					{
						"Text": "UI 스케일"
					},
					"Key": "MenuDisplayGeneralsUIScale"
				},
				{
					"Source":
					{
						"Text": "VOIP"
					},
					"Translation":
					{
						"Text": "음성 채팅"
					},
					"Key": "MenuDisplayAudioTitleVOIP"
				},
				{
					"Source":
					{
						"Text": "Vertical Sync"
					},
					"Translation":
					{
						"Text": "수직 동기화"
					},
					"Key": "MenuDisplayGraphicTitleVS"
				},
				{
					"Source":
					{
						"Text": "View Distance"
					},
					"Translation":
					{
						"Text": "시야 거리"
					},
					"Key": "MenuDisplayGraphicTitleVD"
				},
				{
					"Source":
					{
						"Text": "Viewpoint"
					},
					"Translation":
					{
						"Text": "시점"
					},
					"Key": "MenuDisplayGeneralTitleFOV"
				},
				{
					"Source":
					{
						"Text": "Visual Effects"
					},
					"Translation":
					{
						"Text": "시각 효과"
					},
					"Key": "MenuDisplayGraphicTitleVFX"
				},
				{
					"Source":
					{
						"Text": "Voice"
					},
					"Translation":
					{
						"Text": "음성"
					},
					"Key": "GameHintVoice"
				},
				{
					"Source":
					{
						"Text": "Voice Mute"
					},
					"Translation":
					{
						"Text": "음성 음소거"
					},
					"Key": "MenuDisplayAudioTitleVM"
				},
				{
					"Source":
					{
						"Text": "Voice Test"
					},
					"Translation":
					{
						"Text": "음성 테스트"
					},
					"Key": "MenuDisplayAudioTitleTest"
				},
				{
					"Source":
					{
						"Text": "Voice Toggle"
					},
					"Translation":
					{
						"Text": "음성 토글"
					},
					"Key": "MenuDisplayBindTitleVoiceToggle"
				},
				{
					"Source":
					{
						"Text": "Voice Toggle"
					},
					"Translation":
					{
						"Text": "음성 토글"
					},
					"Key": "MenuDisplayAudioTitleVT"
				},
				{
					"Source":
					{
						"Text": "Volume"
					},
					"Translation":
					{
						"Text": "볼륨"
					},
					"Key": "MenuDisplayAudioTitleVolume"
				},
				{
					"Source":
					{
						"Text": "Window Mode"
					},
					"Translation":
					{
						"Text": "창 모드"
					},
					"Key": "MenuDisplayGraphicOptionSMFull"
				},
				{
					"Source":
					{
						"Text": "X-Axis"
					},
					"Translation":
					{
						"Text": "X축"
					},
					"Key": "MenuDisplayGeneralTitleXAxis"
				},
				{
					"Source":
					{
						"Text": "Y-Axis"
					},
					"Translation":
					{
						"Text": "Y축"
					},
					"Key": "MenuDisplayGeneralTitleYAxis"
				},
				{
					"Source":
					{
						"Text": "face mask"
					},
					"Translation":
					{
						"Text": "얼굴 마스크"
					},
					"Key": "GameHintMask"
				}
			]
		}
	]
}